[A_Item_Lilac.ClassMod_Psycho_Blue ClassModDefinition]
DisplayClassModAtBeginningOfName=1
UseFailureCharacterMessage="you have to %s To use this facility."
ItemName=""
PickupMessage="to follow %s"
UseFailureLevelMessage="You must be at least %d level to use it."
UseFailureConstraintsMessage="You cannot use this item.."
NoManufacturerName="products"

[A_Item_Lilac.ClassMod_Psycho_Mix well. ClassModDefinition]
DisplayClassModAtBeginningOfName=1
UseFailureCharacterMessage="you need to %s Use this article."
ItemName=""
PickupMessage="you know %s"
UseFailureLevelMessage="You must be %d level to use this feature."
UseFailureConstraintsMessage="You cannot use this item.."
NoManufacturerName="Everything to everything"

[A_Item_Lilac.ClassMod_Psycho_the meat ClassModDefinition]
DisplayClassModAtBeginningOfName=1
UseFailureCharacterMessage="you want %s So."
ItemName=""
PickupMessage="With you %s"
UseFailureLevelMessage="You must be at least %d level to use."
UseFailureConstraintsMessage="You cannot use this number.."
NoManufacturerName="general"

[A_Item_Lilac.ClassMod_Psycho_Reaper ClassModDefinition]
DisplayClassModAtBeginningOfName=1
UseFailureCharacterMessage="they have to %s Take advantage of that."
ItemName=""
PickupMessage="I bought it %s"
UseFailureLevelMessage="You must be at least %d level to use this item.."
UseFailureConstraintsMessage="You should not use this product.."
NoManufacturerName="Lieutenant"

[A_Item_Lilac.ClassMod_Psycho_CINET ClassModDefinition]
DisplayClassModAtBeginningOfName=1
UseFailureCharacterMessage="must be %s Use this element."
ItemName=""
PickupMessage="close to you %s"
UseFailureLevelMessage="You must be at least %d level to use this item.."
UseFailureConstraintsMessage="This item does not exist."
NoManufacturerName="Together"

[A_Item_Lilac.ClassMod_Psycho_select ClassModDefinition]
DisplayClassModAtBeginningOfName=1
UseFailureCharacterMessage="You will be sure %s Use this article."
ItemName=""
PickupMessage="you %s"
UseFailureLevelMessage="You must be at least %d years old to use this feature."
UseFailureConstraintsMessage="You cannot use this item."
NoManufacturerName="only"

[A_Item_Lilac.ClassMod_Psycho_Paper ClassModDefinition]
DisplayClassModAtBeginningOfName=1
UseFailureCharacterMessage="You are right %s This."
ItemName=""
PickupMessage="I have you %s"
UseFailureLevelMessage="You must be at least %d to use this item."
UseFailureConstraintsMessage="This product is no longer available.."
NoManufacturerName="All the time"

[A_Item_Lilac.ClassMod_Psycho_fax ClassModDefinition]
DisplayClassModAtBeginningOfName=1
UseFailureCharacterMessage="You're leaving %s That's it."
ItemName=""
PickupMessage="near you %s"
UseFailureLevelMessage="You must be at least %d level to use this item."
UseFailureConstraintsMessage="This item is not available."
NoManufacturerName="the color"

[A_Item_Lilac.ClassMod_Psycho_hurt ClassModDefinition]
DisplayClassModAtBeginningOfName=1
UseFailureCharacterMessage="This should be done %s How to use this item."
ItemName=""
PickupMessage="You have %s"
UseFailureLevelMessage="You must have at least %d to use this feature.."
UseFailureConstraintsMessage="You cannot use this item.."
NoManufacturerName="Qualitative"

[A_Item_Lilac.ClassMod_Psycho_Z_LengendaryPsycho ClassModDefinition]
DisplayClassModAtBeginningOfName=1
UseFailureCharacterMessage="Hey you %s Use this item.."
ItemName=""
PickupMessage="I got it %s"
UseFailureLevelMessage="You must be at least %d level to use this item."
UseFailureConstraintsMessage="You cannot use this item.."
NoManufacturerName="very good"

[A_Item_Lilac.ClassMod_Psycho_Z_LengendaryPsycho:AttributePresentationDefinition_3 AttributePresentationDefinition]
Description="''One day I will escape this hell and you will be gone..''<br> Dental salad!''"
NoConstraintText=""
Suffix=""
Prefix=""

[A_Item_Lilac.ClassMod_Psycho_Z_SlayerOfTerramorphous ClassModDefinition]
DisplayClassModAtBeginningOfName=1
UseFailureCharacterMessage="you should %s Use this item.."
ItemName=""
PickupMessage="He agreed %s"
UseFailureLevelMessage="You must be at least %d to use this feature.."
UseFailureConstraintsMessage="You cannot use this item.."
NoManufacturerName="Ordinary"

[Att_Presentations.AttrPresent_AmmoMaxValue_Grenades_LilacClassMod AttributePresentationDefinition]
Description="hand strength"
NoConstraintText=""
Suffix=""
Prefix=""

[Att_Presentations.AttrPresent_Att_Blister_KillSkillDuration AttributePresentationDefinition]
Description="House of the dead"
NoConstraintText=""
Suffix=""
Prefix=""

[Att_Presentations.AttrPresent_Att_Lilac_Blister_TeamKillSkillDuration AttributePresentationDefinition]
Description="Death of a mouse on the racetrack"
NoConstraintText=""
Suffix=""
Prefix=""

[Att_Presentations.AttrPresent_Att_WoundModFireRate AttributePresentationDefinition]
Description="Firefighters after murder"
NoConstraintText=""
Suffix=""
Prefix=""

[Att_Presentations.AttrPresent_BloodBath AttributePresentationDefinition]
Description="bloody peace"
NoConstraintText=""
Suffix=""
Prefix=""

[Att_Presentations.AttrPresent_BloodFilledGuns AttributePresentationDefinition]
Description="The gun was covered in blood"
NoConstraintText=""
Suffix=""
Prefix=""

[Att_Presentations.AttrPresent_BloodOverdrive AttributePresentationDefinition]
Description="Blood pressure room"
NoConstraintText=""
Suffix=""
Prefix=""

[Att_Presentations.AttrPresent_BloodTrance AttributePresentationDefinition]
Description="Palace of Blood"
NoConstraintText=""
Suffix=""
Prefix=""

[Att_Presentations.AttrPresent_BloodTwitch AttributePresentationDefinition]
Description="Blood levels"
NoConstraintText=""
Suffix=""
Prefix=""

[Att_Presentations.AttrPresent_BoilingBlood AttributePresentationDefinition]
Description="His room was full of blood"
NoConstraintText=""
Suffix=""
Prefix=""

[Att_Presentations.AttrPresent_BurnBabyBurn AttributePresentationDefinition]
Description="The method is to heat, cut and burn"
NoConstraintText=""
Suffix=""
Prefix=""

[Att_Presentations.AttrPresent_ElementalElation AttributePresentationDefinition]
Description="The place for euphoric elements"
NoConstraintText=""
Suffix=""
Prefix=""

[Att_Presentations.AttrPresent_EmbraceThePain AttributePresentationDefinition]
Description="gets central pain"
NoConstraintText=""
Suffix=""
Prefix=""

[Att_Presentations.AttrPresent_EmptyTheRage AttributePresentationDefinition]
Description="Chorus: Let go of your anger."
NoConstraintText=""
Suffix=""
Prefix=""

[Att_Presentations.AttrPresent_FeedTheMeat AttributePresentationDefinition]
Description="Add the meat"
NoConstraintText=""
Suffix=""
Prefix=""

[Att_Presentations.AttrPresent_FireFiend AttributePresentationDefinition]
Description="Pirado Hub Pencil Sharpener"
NoConstraintText=""
Suffix=""
Prefix=""

[Att_Presentations.AttrPresent_FlameFlare AttributePresentationDefinition]
Description="house fire"
NoConstraintText=""
Suffix=""
Prefix=""

[Att_Presentations.AttrPresent_FuelTheBlood AttributePresentationDefinition]
Description="Residence. It helps restore the blood."
NoConstraintText=""
Suffix=""
Prefix=""

[Att_Presentations.AttrPresent_FuelTheFire AttributePresentationDefinition]
Description="hold the center of the flame"
NoConstraintText=""
Suffix=""
Prefix=""

[Att_Presentations.AttrPresent_FuelTheRampage AttributePresentationDefinition]
Description="medium. trim the fat"
NoConstraintText=""
Suffix=""
Prefix=""

[Att_Presentations.AttrPresent_InstigatedExplosiveDamageModifier AttributePresentationDefinition]
Description="Explode"
NoConstraintText=""
Suffix=""
Prefix=""

[Att_Presentations.AttrPresent_PainIsPower AttributePresentationDefinition]
Description="The center of pain is intensity"
NoConstraintText=""
Suffix=""
Prefix=""

[Att_Presentations.AttrPresent_SaltTheWound AttributePresentationDefinition]
Description="Salt and residential injury"
NoConstraintText=""
Suffix=""
Prefix=""

[Att_Presentations.AttrPresent_ShieldOnIdleRegenerationDelayLilacClassMods AttributePresentationDefinition]
Description="The screen is frozen"
NoConstraintText=""
Suffix=""
Prefix="+"

[Att_Presentations.AttrPresent_SilenceTheVoices AttributePresentationDefinition]
Description="There was silence in the room"
NoConstraintText=""
Suffix=""
Prefix=""

[Att_Presentations.AttrPresent_StripTheFlesh AttributePresentationDefinition]
Description="Love conquers the flesh"
NoConstraintText=""
Suffix=""
Prefix=""

[Att_Presentations.AttrPresent_TasteOfBlood AttributePresentationDefinition]
Description="The taste of blood"
NoConstraintText=""
Suffix=""
Prefix=""

[Att_Presentations.AttrPresent_ThrillOfTheKill AttributePresentationDefinition]
Description="Sweetener"
NoConstraintText=""
Suffix=""
Prefix=""

[Prefix_Psycho.Prefix_Blister_00_Blister ItemNamePartDefinition]
PartName="Blister"

[Prefix_Psycho.Prefix_Blister_01_DieselBlister ItemNamePartDefinition]
PartName="tire pressure"

[Prefix_Psycho.Prefix_Blister_02_DrivenBlister ItemNamePartDefinition]
PartName="wound care"

[Prefix_Psycho.Prefix_Blister_03_BloodBlister ItemNamePartDefinition]
PartName="blood stains"

[Prefix_Psycho.Prefix_Crunch_00_Crunch ItemNamePartDefinition]
PartName="Crunch"

[Prefix_Psycho.Prefix_Crunch_01_TastyCrunch ItemNamePartDefinition]
PartName="It's good to have a problem."

[Prefix_Psycho.Prefix_Crunch_02_DazedCrunch ItemNamePartDefinition]
PartName="Zen is wrong"

[Prefix_Psycho.Prefix_Crunch_03_FleshCrunch ItemNamePartDefinition]
PartName="Cooked meat:"

[Prefix_Psycho.Prefix_Meat_00_Meat ItemNamePartDefinition]
PartName="Meat"

[Prefix_Psycho.Prefix_Meat_01_RageMeat ItemNamePartDefinition]
PartName="Sweet meat"

[Prefix_Psycho.Prefix_Meat_02_PainMeat ItemNamePartDefinition]
PartName="Pain in the body"

[Prefix_Psycho.Prefix_Meat_03_SaltMeat ItemNamePartDefinition]
PartName="pork meat"

[Prefix_Psycho.Prefix_Reaper_00_Reaper ItemNamePartDefinition]
PartName="Go inside"

[Prefix_Psycho.Prefix_Reaper_01_TwitchyReaper ItemNamePartDefinition]
PartName="Slot machine"

[Prefix_Psycho.Prefix_Reaper_02_FuelReaper ItemNamePartDefinition]
PartName="Rice harvest"

[Prefix_Psycho.Prefix_Reaper_03_DrivenReaper ItemNamePartDefinition]
PartName="Electric lawn mower"

[Prefix_Psycho.Prefix_Sickle_00_Sickle ItemNamePartDefinition]
PartName="Sickle"

[Prefix_Psycho.Prefix_Sickle_01_RageSickle ItemNamePartDefinition]
PartName="Made him angry"

[Prefix_Psycho.Prefix_Sickle_02_DieselSickle ItemNamePartDefinition]
PartName="Diesel brand"

[Prefix_Psycho.Prefix_Sickle_03_ScreamSickle ItemNamePartDefinition]
PartName="The wind screamed."

[Prefix_Psycho.Prefix_Slab_00_Slab ItemNamePartDefinition]
PartName="Slab"

[Prefix_Psycho.Prefix_Slab_01_GoreSlab ItemNamePartDefinition]
PartName="We went around the table"

[Prefix_Psycho.Prefix_Slab_02_RampagingSlab ItemNamePartDefinition]
PartName="Great performance"

[Prefix_Psycho.Prefix_Slab_03_BeefSlab ItemNamePartDefinition]
PartName="Beef"

[Prefix_Psycho.Prefix_Toast_00_Toast ItemNamePartDefinition]
PartName="Toast"

[Prefix_Psycho.Prefix_Toast_01_PowerToast ItemNamePartDefinition]
PartName="I will give you the fattest food."

[Prefix_Psycho.Prefix_Toast_02_BurntToast ItemNamePartDefinition]
PartName="chicken"

[Prefix_Psycho.Prefix_Toast_03_RazedToast ItemNamePartDefinition]
PartName="Touch the rice"

[Prefix_Psycho.Prefix_Torch_00_Torch ItemNamePartDefinition]
PartName="Torch"

[Prefix_Psycho.Prefix_Torch_01_BlazeTorch ItemNamePartDefinition]
PartName="Torch"

[Prefix_Psycho.Prefix_Torch_02_FuelTorch ItemNamePartDefinition]
PartName="Torch fuel"

[Prefix_Psycho.Prefix_Torch_03_FlareTorch ItemNamePartDefinition]
PartName="The torch is burning"

[Prefix_Psycho.Prefix_Wound_00_Wound ItemNamePartDefinition]
PartName="Wound"

[Prefix_Psycho.Prefix_Wound_01_TwitchyWound ItemNamePartDefinition]
PartName="pain is pain"

[Prefix_Psycho.Prefix_Wound_02_TastyWound ItemNamePartDefinition]
PartName="A good wound"

[Prefix_Psycho.Prefix_Wound_03_HotWound ItemNamePartDefinition]
PartName="burn"

[Prefix_Psycho.Prefix_Z_00_LengendaryPsycho ItemNamePartDefinition]
PartName="A famous psychologist"

[Prefix_Psycho.Prefix_Z_00_SlayerOfTerramorphous ItemNamePartDefinition]
PartName="Geochemical Hunter"

[Skills.WoundClassModFireRateSkill SkillDefinition]
SkillName="Burn Damage Category Corrector"
SkillDescription="After the murder, the fire increased even more.."
LockedSkillDetailStr="<Locked>"

[Skills.WoundClassModKillListener SkillDefinition]
SkillName="The damage collector class"
SkillDescription="Beat the class change."
LockedSkillDetailStr="<Locked>"

[Skills.WoundClassModKillListener:AttributePresentationDefinition_1 AttributePresentationDefinition]
Description="Maximum Health: $NUMBER$"
NoConstraintText=""
Suffix=""
Prefix=""

[Skills.WoundClassModKillListener:AttributePresentationDefinition_32 AttributePresentationDefinition]
Description="Slow loading screen; $NUMBER$"
NoConstraintText=""
Suffix=""
Prefix=""

